Repository: janecekjiri/CzechNatureSounds
Catalog: Czech Nature Sounds/Other/*.lproj/Localizable.strings
Languages: cs

# error_failed_to_decode_sounds
source: Failed to decode sounds
cs: Zvuky se nepodařilo dekódovat

# error_cannot_play_track
source: Cannot play selected sound track
cs: Nelze přehrát zvukovou stopu

# error_cannot_play_track_message
source: We apologise, but your chosen sound track cannot be played. We are working on fixing the issue. Thank you for your patience
cs: Omlouváme se, ale Vámi zvolenou zvukovou stopu nelze přehrát. Na nápravě usilovně pracujeme. Děkujeme za pochopení

source: Play
cs: Spustit

source: Pause
cs: Pauza

source: Continue
cs: Pokračovat

# selected_time_interval
source: %d minutes
cs: %d minut

# track_finished_playing
source: Sound track finished
cs: Zvuková stopa dohrála

# home_birds_title
source: Home birds talking
cs: Domácí ptáčci si povídají

# home_birds_subtitle
source: Sounds of home birds in the spring sun
cs: Zvuky domácího ptactva v jarním slunci

# rivulet_in_spring_title
source: Rivulet in spring
cs: Potůček na jaře

# rivulet_in_spring_subtitle
source: A rivulet in a spring forest
cs: Potůček v jarním lese

# evening_birds_title
source: Evening Birds
cs: Večerní ptáčci

# evening_birds_subtitle
source: Birds voice in the spring forest
cs: Ptačí hlas v jarním lese

# forest_in_afternoon_title
source: Forest in the Afternoon
cs: Les v hodinách odpoledních

# forest_in_afternoon_subtitle
source: Birds and water in winter
cs: Ptáčci a voda v zimě

# forest_in_afternoon_ii_title
source: Forest in Afternoon II
cs: Les v hodinách odpoledních II

# forest_in_afternoon_ii_subtitle
source: Birds and water in winter
cs: Ptáčci a voda v zimě

# middle_rivulet_title
source: Middle rivulet
cs: Uprostřed potůčku

# middle_rivulet_subtitle
source: Fresh sounds of a rivulet
cs: Svěží zvuky potůčku

# rabbits_lunch_title
source: Rabbit's Lunch
cs: Králíčkův oběd

# rabbits_lunch_subtitle
source: Rabbit bites a fresh apple
cs: Králíček kouše čerstvé jablíčko

# backyard_title
source: Backyard
cs: Na dvorku

# backyard_subtitle
source: Chickens, Rabbits and Fresh Wind
cs: Slepice, králíci a svěží vítr

# crowns_of_trees_title
source: In crowns of trees
cs: V korunách stromů

# crowns_of_trees_subtitle
source: The sound of birds in the crowns
cs: Zvuk ptáčků v korunách

# dry_leaves_title
source: The Sound of Dry Leaves
cs: Zvuk suchého listí

# dry_leaves_subtitle
source: Dry oak leaves in a fresh breeze
cs: Suché dubové listí v čerstvém vánku

# purring_kitten_title
source: Purring Kitten
cs: Vrnící kotě

# purring_kitten_subtitle
source: Kitten purring on pillow
cs: Kotě vrní na polštářku

# mystical_forest_title
source: Mystical forest sounds
cs: Mystické zvuky lesa

# mystical_forest_subtitle
source: Birds, trees, twigs and leaves
cs: Ptáčci, stromy, větvičky a listí

# bird_orchestra_title
source: Bird Orchestra
cs: Ptačí orchestr

# bird_orchestra_subtitle
source: Bird concert in the morning forest
cs: Ptačí koncert v ranním lese

# glade_title
source: In the glade
cs: Na mýtině

# glade_subtitle
source: Dry grass, flies, birds and wind
cs: Suchá tráva, mouchy, ptactvo a vítr

# rain_title
source: Morning Rain
cs: Ranní déšť

# rain_subtitle
source: The sound of morning rain in the garden
cs: Zvuk ranního deště v zahradě

# bees_title
source: Working Bees
cs: Pracující včelky

# bees_subtitle
source: Sound of working bees
cs: Zvuk pracujících včelek

# night_concert_title
source: Frog Concert
cs: Žabí koncert

# night_concert_subtitle
source: Frog croaking in the night pond
cs: Žábí kvákání v nočním rybníku

# insect_nocturne_title
source: Insect Nocturne
cs: Hmyzí nokturno

# insect_nocturne_subtitle
source: Insect Sounds in the Night Meadow
cs: Zvuky hmyzu na noční louce
